{
  "count": 56,
  "results": [
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Work out your own salvation. Do not depend on others."
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Peace comes from within. Do not seek it without."
    },
    {
      "quoteText": "He is able who thinks he is able.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "What we think, we become."
    },
    {
      "quoteText": "It is better to travel well than to arrive.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Those who are free of resentful thoughts surely find peace.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "You will not be punished for your anger, you will be punished by your anger."
    },
    {
      "quoteText": "If you light a lamp for somebody, it will also brighten your path.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves."
    },
    {
      "quoteText": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Just as a candle cannot burn without fire, men cannot live without a spiritual life."
    },
    {
      "quoteText": "In separateness lies the world's great misery, in compassion lies the world's true strength.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character."
    },
    {
      "quoteText": "The mind is everything. What you think you become.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting."
    },
    {
      "quoteText": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "To live a pure unselfish life, one must count nothing as ones own in the midst of abundance.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear."
    },
    {
      "quoteText": "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "The way is not in the sky. The way is in the heart.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Happiness comes when your work and words are of benefit to yourself and others."
    },
    {
      "quoteText": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Your work is to discover your world and then with all your heart give yourself to it.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "All that we are is the result of what we have thought. The mind is everything. What we think we become.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared."
    },
    {
      "quoteText": "When you realize how perfect everything is you will tilt your head back and laugh at the sky.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye."
    },
    {
      "quoteText": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "The foot feels the foot when it feels the ground."
    },
    {
      "quoteText": "You only lose what you cling to.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Your body is precious. It is our vehicle for awakening. Treat it with care.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true."
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Every human being is the author of his own health or disease."
    },
    {
      "quoteText": "Thousands of candles can be lit from a single, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Better than a thousand hollow words, is one word that brings peace.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Always be mindful of the kindness and not the faults of others."
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "A jug fills drop by drop."
    },
    {
      "quoteText": "Chaos is inherent in all compounded things. Strive on with diligence.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "Your work is to discover your work and then with all your heart to give yourself to it.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "No matter how hard the past, you can always begin again."
    },
    {
      "quoteText": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Remembering a wrong is like carrying a burden on the mind."
    },
    {
      "quoteText": "If we could see the miracle of a single flower clearly, our whole life would change.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "You cannot travel the path until you have become the path itself."
    },
    {
      "quoteText": "The only real failure in life is not to be true to the best one knows.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves."
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act."
    },
    {
      "quoteText": "However many holy words you read, However many you speak, What good will they do you If you do not act on upon them?",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "Meditation brings wisdom; lack of mediation leaves ignorance. Know well what leads you forward and what hold you back, and choose the path that leads to wisdom."
    },
    {
      "quoteText": "If you propose to speak, always ask yourself, is it true, is it necessary, is it kind.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteAuthor": "Buddha",
      "quoteText": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?"
    },
    {
      "quoteText": "Better than a thousand hollow words is one word that brings peace.",
      "quoteAuthor": "Buddha"
    },
    {
      "quoteText": "What you are is what you have been. What youll be is what you do now.",
      "quoteAuthor": "Buddha"
    }
  ]
}