{
  "count": 34,
  "results": [
    {
      "quoteAuthor": "Confucius",
      "quoteText": "Study the past, if you would divine the future."
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "The more you know yourself, the more you forgive yourself."
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "Wherever you go, go with all your heart."
    },
    {
      "quoteText": "The cautious seldom err.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "It does not matter how slowly you go as long as you do not stop.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "To study and not think is a waste. To think and not study is dangerous."
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "Choose a job you love, and you will never have to work a day in your life."
    },
    {
      "quoteText": "I will not be concerned at other men is not knowing me; I will be concerned at my own want of ability.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "What you do not want done to yourself, do not do to others.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps."
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "Being in humaneness is good. If we select other goodness and thus are far apart from humaneness, how can we be the wise?"
    },
    {
      "quoteText": "Reviewing what you have learned and learning anew, you are fit to be a teacher.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others."
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "The superior man is satisfied and composed; the mean man is always full of distress."
    },
    {
      "quoteText": "To be wrong is nothing unless you continue to remember it.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself."
    },
    {
      "quoteText": "The superior man is modest in his speech, but exceeds in his actions.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "They must often change, who would be constant in happiness or wisdom."
    },
    {
      "quoteText": "When you see a good person, think of becoming like him. When you see someone not so good, reflect on your own weak points.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "I want you to be everything that's you, deep at the center of your being.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "Silence is the true friend that never betrays.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "When you meet someone better than yourself, turn your thoughts to becoming his equal. When you meet someone not as good as you are, look within and examine your own self."
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "The superior man is aware of righteousness, the inferior man is aware of advantage."
    },
    {
      "quoteText": "Everything has beauty, but not everyone sees it.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "Fine words and an insinuating appearance are seldom associated with true virtue.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "I hear and I forget. I see and I remember. I do and I understand.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "The superior man acts before he speaks, and afterwards speaks according to his action."
    },
    {
      "quoteText": "Our greatest glory is not in never falling, but in rising every time we fall.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "Ability will never catch up with the demand for it."
    },
    {
      "quoteText": "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "To give ones self earnestly to the duties due to men, and, while respecting spiritual beings, to keep aloof from them, may be called wisdom.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteAuthor": "Confucius",
      "quoteText": "Sincerity is the way of Heaven. The attainment of sincerity is the way of men."
    },
    {
      "quoteText": "He who wishes to secure the good of others, has already secured his own.",
      "quoteAuthor": "Confucius"
    },
    {
      "quoteText": "Life is really simple, but we insist on making it complicated.",
      "quoteAuthor": "Confucius"
    }
  ]
}
