{
  "count": 38,
  "results": [
    {
      "quoteText": "To lead people walk behind them.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "Doing nothing is better than being busy doing nothing.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Be the chief but never the lord."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "He who is contented is rich."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Anticipate the difficult by managing the easy."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "He who talks more is sooner exhausted."
    },
    {
      "quoteText": "An ant on the move does more than a dozing ox.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "At the center of your being you have the answer; you know who you are and you know what you want."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "The journey of a thousand miles begins with one step."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "If you would take, you must first give, this is the beginning of intelligence."
    },
    {
      "quoteText": "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "If you correct your mind, the rest of your life will fall into place."
    },
    {
      "quoteText": "All difficult things have their origin in that which is easy, and great things in that which is small.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "When you are content to be simply yourself and don't compare or compete, everybody will respect you."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "When you realize there is nothing lacking, the whole world belongs to you."
    },
    {
      "quoteText": "Great acts are made up of small deeds.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "From wonder into wonder existence opens."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Silence is a source of great strength."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "If you do not change direction, you may end up where you are heading."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "He who conquers others is strong; He who conquers himself is mighty."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "He who obtains has little. He who scatters has much."
    },
    {
      "quoteText": "He who knows himself is enlightened.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Nothing is softer or more flexible than water, yet nothing can resist it."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "When I let go of what I am, I become what I might be."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "He who controls others may be powerful, but he who has mastered himself is mightier still."
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "The key to growth is the introduction of higher dimensions of consciousness into our awareness."
    },
    {
      "quoteText": "To see things in the seed, that is genius.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love."
    },
    {
      "quoteText": "He who knows, does not speak. He who speaks, does not know.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "One who is too insistent on his own views, finds few to agree with him.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "He who knows others is wise. He who knows himself is enlightened.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "He who knows that enough is enough will always have enough.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteText": "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime.",
      "quoteAuthor": "Lao Tzu"
    },
    {
      "quoteAuthor": "Lao Tzu",
      "quoteText": "Music in the soul can be heard by the universe."
    }
  ]
}